/* Localized versions of Info.plist keys */

CFBundleName = "FIT"
CFBundleShortVersionString = "FIT version 0.0.1d1";
CFBundleGetInfoString = "FIT version 0.0.1d1, Copyright (c) 2003 Cunningham & Cunningham, Inc.";
NSHumanReadableCopyright = "Copyright (c) 2003 Cunningham & Cunningham, Inc.";
